Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielilain_31_ss:n_mukaiset_avustukset_haettavana.html.tmx
Source language: fin
Languages: sms

source: Saamen kielilain 31 §:n mukaiset avustukset haettavana
sms: Sääʹm ǩiõll-lääʹjj 31 § meâldlaž veäʹǩǩtieʹǧǧ ooccâmnalla

source: Oikeusministeriö ilmoittaa haettavaksi saamen kielilain (1086/2003) 31 §:ssä tarkoitetut avustukset.
sms: Vuõiggâdvuõttministeria iʹlmmat ooccâmnalla sääʹm ǩiõll-lääʹjj (1086/2003) 31 §:st jurddum veäʹǩǩtieʹǧǧ.

source: Avustuksia varten on tänä vuonna käytettävissä yhteensä 290 000 euroa.
sms: Veäʹǩǩtieʹǧǧi vääras liâ tän eeʹjj ââʹnnemnalla õhttseʹžže 290 000 euʹrred.

source: Avustusta voidaan myöntää hyvinvointialueelle, saamelaisten kotiseutualueen kunnille, seurakunnille ja paliskunnille sekä lain 18 §:ssä tarkoitetuille yksityisille mainitun lain soveltamisesta aiheutuvien erityisten lisäkustannusten kattamiseksi.
sms: Veäʹǩǩtieʹǧǧid vueiʹtet miõttâd pueʹrrvââjjamvoudda, saaʹmi dommvuuʹd kooʹddid, sieʹbrrkooʹddid da paalǥâskooʹddid di lääʹjj 18 §:st jurddum privattniiʹǩǩid peäggtum lääʹjj suåvldummšest šoddi takai jeäʹrbi lââʹsskuuli käʹttem diõtt.

source: Nyt haettavat avustukset on tarkoitettu 1.1.2023 jälkeen aiheutuneisiin tai aiheutuviin lisäkustannuksiin.
sms: Ååʹn ooccâmvuâllsa veäʹǩǩtieʹǧǧ liâ miârktum 1.1.2023 mâŋŋa šõddâm lââʹsskuulid leʹbe mâŋŋa šõddi lââʹsskuulid.

source: Hakuaika alkaa 1.4.2023 ja päättyy 30.4.2023 klo 16.15.
sms: Ooccâmäiʹǧǧ älgg 1.4.2023 da põõtt 30.4.2023 čiâss 16.15.

source: Haussa käytetään erillistä hakulomaketta.
sms: Ooccmest ââʹnet tän ooccâmlomaakk.

source: Vastuu hakemuksen saapumisesta määräaikaan mennessä on hakijalla.
sms: Vasttõs ooccmõõžž puättmõõžžâst mieʹrräigga mõõneeʹst lij ooccjest.

source: Määräajan jälkeen saapuneita hakemuksia ei huomioida.
sms: Mieʹrrääiʹj mâŋŋa puättam ooccmõõžžid jeät vääʹld lokku.

source: Valtionavustusten tavoitteena on tukea saamen kielilain toteutumista kattamalla lain soveltamisesta aiheutuvia erityisiä lisäkustannuksia.
sms: Riikkveäʹǩǩtieʹǧǧi täävtõssân lij tuärjjeed sääʹm ǩiõll-lääʹjj teâuddjummuž kääʹtteeʹl lääʹjj suåvldummšest šõddi takai jeäʹrab lââʹsskuulid.

source: Avustusta voidaan myöntää mm. seuraaviin kokonaisuuksiin: käännös-ja tulkkauskulut (ml. julkaisutoiminta), tiedottamiseen, koulutuksen ja kieliopintojen aikaiset sijaiskustannukset, sekä saamen kielilain soveltamisen edistämiseen liittyvät kulut.
sms: Veäʹǩǩtieʹǧǧid vueiʹtet miõttâd jm. puõʹtti obbvuõđid: jåårǥlâʹttem-da tuʹlǩǩõskuul (ml. õõlmtõståimmjummuš), teâđtummša, škooultõõzz da ǩiõllmäättai äiggsa sâjjsažkuulid, di sääʹm ǩiõll-lääʹjj suåvldummuž ooudâsviikkmõʹšše õhttneei kuulid.

source: Lisätietoja oikeusministeriön sivuilta: Saamen kielilain mukaiset avustukset – Oikeusministeriö (oikeusministerio.fi)
sms: Lââʹssteâđ vuõiggâdvuõttministeria seeidain: Saamen kielilain mukaiset avustukset – Oikeusministeriö (oikeusministerio.fi)

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Kieliturvasihteeri Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sms: Ǩiõllstaanpiisar Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
